export const shirt_quality_left = [
  {
    quality: "১০০% প্রিমিয়াম কটন ফ্যাব্রিক্স",
  },
  {
    quality: "জি,এস,এমঃ 220-230",
  },
  {
    quality: "নিজস্ব তত্ত্বাবধানে নিটিং ডায়িং ফেব্রিক",
  },
  {
    quality: "ল্যাবে কোয়ালিটি টেস্ট করা প্রিমিয়াম ফেব্রিক",
  },
  {
    quality: "কালার এবং কোয়ালিটির ১০০% গ্যারান্টি থাকবে ইনশাআল্লাহ",
  },
  {
    quality: "দীর্ঘদিন ব্যবহারের উপযোগী",
  },
];

export const shirt_quality_right = [
  {
    quality: "কালার ম্যাচিং করে তৈরি প্রিমিয়াম নেক রিব",
  },
  {
    quality: "100% এক্সপোর্ট কোয়ালিটির সুইং ও ফিনিশিং",
  },
  {
    quality: "নিজস্ব QC দ্বারা নিখুঁতভাবে কোয়ালিটি চেক করা হয়।",
  },
  {
    quality: "ববলিন উঠবেনা ও খুবই আরামদায়ক",
  },
  {
    quality: "পার্ফেক্ট ফিটিং ও মেজরমেন্ট",
  },
  {
    quality: "সাইজ: M-L-XL-XXL-3XL",
  },
];
